
/* suffix added to a file name after use of Reduce File Size */
" (optimized)" = " （已优化）";

/* black friday sale campaign discount
   Christmas sale campaign discount */
"$20 discount" = "$20 折扣";

/* black friday sale campaign discount
   Christmas sale campaign discount */
"$30 discount" = "$30 折扣";

/* No comment provided by engineer. */
"%@ %@ version" = "版本 %1$@ %2$@";

/* No comment provided by engineer. */
"%@ (Merged).%@" = "%1$@ - %2$@ （合并）";

/* No comment provided by engineer. */
"%@ copy" = "%@ 副本";

/* No comment provided by engineer. */
"%@ doesn't allow attaching files from third party applications. Use Apple Mail as default email client." = "%@ 禁止从第三方应用附加文件。请使用 Apple 邮件应用作为默认邮件客户端。";

/* page number view. like '2, 3 of 10' */
"%@ of %ld" = "%1$@/%2$ld";

/* No comment provided by engineer. */
"%d days left" = "剩余 %d 天";

/* sale campaign discount */
"50% discount" = "五折";

/* No comment provided by engineer. */
"7 days" = "7天";

/* No comment provided by engineer. */
"\"%@\" is corrupted." = "\"%@\" 已损坏。";

/* No comment provided by engineer. */
"\"%@\" is password protected." = "文件「%@」受密码保护。";

/* No comment provided by engineer. */
"A document is not opened" = "文档未打开";

/* No comment provided by engineer. */
"A file from '%@' was left in place. Other files were saved to Conflicted Copies folder in Documents." = "一个来自 '%@' 的文件未处理。其他文件则保存在文档标签里的冲突副本文件夹。";

/* No comment provided by engineer. */
"A file from '%@' was left in place. The other one was saved to Conflicted Copies folder in Documents." = "一个来自 '%@' 的文件未处理。另一个文件则保存在文档标签里的冲突副本文件夹。";

/* No comment provided by engineer. */
"a new tab in the same window" = "同一窗口的新标签";

/* No comment provided by engineer. */
"a new window" = "新窗口";

/* No comment provided by engineer. */
"Access pdf documents on your %@" = "在 %@ 访问 PDF 文档";

/* No comment provided by engineer. */
"According to system settings" = "根据系统设置";

/* Button caption */
"Activate" = "激活";

/* No comment provided by engineer. */
"Activate 7-Day Free Trial" = "激活7天免费试用";

/* No comment provided by engineer. */
"Activate 7-Day free trial to annotate and edit your PDF documents." = "即刻激活七天试用，批注、编辑 PDF。";

/* No comment provided by engineer. */
"Activate trial to use all tools" = "激活试用即可体验所有工具";

/* No comment provided by engineer. */
"Activation Error" = "激活错误";

/* No comment provided by engineer. */
"Activation failed.\nPlease contact our support team for help." = "激活失败。\n请联系客服请求支援。";

/* No comment provided by engineer. */
"Active tab" = "活动标签";

/* No comment provided by engineer. */
"Add" = "添加";

/* No comment provided by engineer. */
"Add Bates Numbers..." = "添加贝茨码...";

/* No comment provided by engineer. */
"Add Bookmark" = "添加书签";

/* No comment provided by engineer. */
"Add Item" = "添加项目";

/* No comment provided by engineer. */
"Add nearby" = "添加附近文本";

/* No comment provided by engineer. */
"Add Outline Item" = "添加大纲项目";

/* No comment provided by engineer. */
"Add page" = "添加页面";

/* No comment provided by engineer. */
"Add Page Numbers" = "添加页码";

/* No comment provided by engineer. */
"Add Page Numbers..." = "添加页码...";

/* No comment provided by engineer. */
"Add Page Numbers:" = "添加页码：";

/* No comment provided by engineer. */
"Add Signature" = "添加签名";

/* No comment provided by engineer. */
"Add Text" = "添加文本";

/* No comment provided by engineer. */
"Add Text..." = "添加文本...";

/* No comment provided by engineer. */
"Add Text:" = "添加文本：";

/* No comment provided by engineer. */
"Advanced" = "高级";

/* No comment provided by engineer. */
"Advanced page numbers removal" = "专业移除页码";

/* No comment provided by engineer. */
"Alignment" = "对齐";

/* No comment provided by engineer. */
"All annotations in one place" = "集中管理批注";

/* No comment provided by engineer. */
"All pages" = "所有页面";

/* No comment provided by engineer. */
"All Pages" = "所有页面";

/* No comment provided by engineer. */
"All pages in one file" = "全部页面在单个文件";

/* No comment provided by engineer. */
"All Tabs" = "所有标签";

/* No comment provided by engineer. */
"All windows from last session" = "上次打开的位置";

/* No comment provided by engineer. */
"Annotate" = "批注";

/* No comment provided by engineer. */
"Annotation" = "批注";

/* No comment provided by engineer. */
"Annotation tools" = "批注工具";

/* No comment provided by engineer. */
"Annotations" = "批注";

/* No comment provided by engineer. */
"Append file" = "附加文件";

/* Alert title */
"Apple Pages is not installed." = "苹果 Pages 应用未安装。";

/* No comment provided by engineer. */
"Apply" = "应用";

/* No comment provided by engineer. */
"Are you sure you want to delete selected pages?" = "确定删除选定页面？";

/* No comment provided by engineer. */
"Arrow" = "箭头";

/* No comment provided by engineer. */
"Arrow Tool" = "箭头工具";

/* No comment provided by engineer. */
"Attachments" = "附件";

/* label */
"Author:" = "作者︰";

/* No comment provided by engineer. */
"Authorization" = "授权";

/* No comment provided by engineer. */
"Back" = "返回";

/* No comment provided by engineer. */
"Back to p. %@" = "回到第 %@ 页";

/* No comment provided by engineer. */
"Back to Page " = "返回页面 ";

/* No comment provided by engineer. */
"Back to Page..." = "返回页面...";

/* label */
"Back to page:" = "回到页面：";

/* No comment provided by engineer. */
"Background Color" = "背景色";

/* Page number format */
"Bates Numbering" = "贝茨码";

/* black friday sale campaign text format */
"Black Friday comes early this year! Upgrade to the full version with a special %@." = "黑五促销提前到来！升级到完整版仅需 %@。";

/* No comment provided by engineer. */
"Blackout" = "隐藏";

/* No comment provided by engineer. */
"Blackout All" = "全部涂黑";

/* No comment provided by engineer. */
"Blackout removes selected sensitive content and puts black box in its place." = "隐藏功能使用黑色区块来遮掩选定的敏感信息。";

/* No comment provided by engineer. */
"Bookmarks" = "书签";

/* No comment provided by engineer. */
"Bookmarks, outlines, annotation summary" = "书签、 大纲、 批注摘要";

/* No comment provided by engineer. */
"Both versions" = "两个版本";

/* Page number position */
"Bottom" = "底端";

/* No comment provided by engineer. */
"Bottom:" = "底端：";

/* No comment provided by engineer. */
"Buy Full Version" = "购买完整版本";

/* No comment provided by engineer. */
"Buy Full Version to annotate and edit your PDF documents." = "购买完整版即可批注、编辑 PDF 文档。";

/* No comment provided by engineer. */
"Buy Now" = "即刻购买";

/* No comment provided by engineer. */
"by %@" = "作者： %@";

/* No comment provided by engineer. */
"By clicking the button below you confirm that you have read this Privacy Notice." = "点击下方按钮后，即表示您确认您本人已阅读并了解此隐私声明。";

/* 'Privacy Policy' will be inserted */
"By clicking the buttons below you confirm that you have read our _Privacy Policy_." = "点击下方按钮后，即表示您确认您本人已阅读并了解此_隐私政策_。";

/* Reduce file size progress indicator caption. */
"Calculating..." = "正在计算...";

/* 'Click here' will be inserted */
"Can't find your license? %@." = "无法查到您的序列码？%@。";

/* No comment provided by engineer. */
"Can't share document." = "无法共享文档。";

/* No comment provided by engineer. */
"Cancel" = "取消";

/* No comment provided by engineer. */
"Cancel button was pressed or connection error occured." = "您已按取消按钮，或者连接出错。";

/* No comment provided by engineer. */
"Cancel button was pressed or connection error occurred." = "您已按取消按钮，或者连接出错。";

/* No comment provided by engineer. */
"Cancel Crop" = "取消裁剪";

/* No comment provided by engineer. */
"Cannot reduce the file size" = "无法压缩文件大小";

/* No comment provided by engineer. */
"Cannot send a file by email." = "无法通过邮件发送文件。";

/* Page number position */
"Center" = "居中";

/* No comment provided by engineer. */
"Centimeter" = "厘米";

/* No comment provided by engineer. */
"Change" = "更改";

/* No comment provided by engineer. */
"Change Bottom Document..." = "更改底部文档...";

/* No comment provided by engineer. */
"Change Destination" = "更改目标位置";

/* No comment provided by engineer. */
"Change Left Document..." = "更改左侧文档...";

/* No comment provided by engineer. */
"Change original PDF text, redact sensitive information and edit images." = "变更原始 PDF 文本，隐藏敏感信息，编辑图片。";

/* No comment provided by engineer. */
"Change Password" = "更改密码";

/* No comment provided by engineer. */
"Change Password..." = "更改密码...";

/* No comment provided by engineer. */
"Change Right Document..." = "更改右侧文档...";

/* No comment provided by engineer. */
"Change Top Document..." = "更改顶部文档...";

/* No comment provided by engineer. */
"Change..." = "更改...";

/* No comment provided by engineer. */
"Clear" = "清除";

/* No comment provided by engineer. */
"Clear Recents" = "清除最近";

/* No comment provided by engineer. */
"Clear Search History" = "清除搜索历史";

/* No comment provided by engineer. */
"Click #bookmark-icon# at top right corner of a page to add a bookmark." = "点击页面右上角的 #bookmark-icon# 可添加书签。";

/* No comment provided by engineer. */
"Click \"Add Signature\" button below to create a signature." = "点击下方 ”添加签名“ 按钮来新建签名。";

/* No comment provided by engineer. */
"Click here" = "点击此处";

/* No comment provided by engineer. */
"Click here to begin" = "点击此处开始";

/* No comment provided by engineer. */
"Click Load from Disk to keep the other application changes." = "点击”从磁盘加载“可保存其他应用更改。";

/* No comment provided by engineer. */
"Click on the document to create a new note." = "在文档上点击可新建笔记。";

/* No comment provided by engineer. */
"Click on the icon to highlight the selected text." = "点击图标即刻高亮选定文本。";

/* No comment provided by engineer. */
"Click on the icon to view Annotation Summary." = "点击图标即可查看批注摘要。";

/* No comment provided by engineer. */
"Click Save Anyway to keep PDF Expert changes or Load from Disk to keep the version from the other application." = "点击”仍然保存“来保存 PDF Expert 更改，也可点击”从磁盘加载“来保存其他应用的版本。";

/* No comment provided by engineer. */
"Close" = "关闭";

/* No comment provided by engineer. */
"Close Other Tabs" = "关闭其他标签";

/* No comment provided by engineer. */
"Close Tab" = "关闭标签";

/* No comment provided by engineer. */
"Color" = "颜色";

/* Font color */
"Color:" = "颜色：";

/* No comment provided by engineer. */
"Common Properties" = "相同属性";

/* No comment provided by engineer. */
"Confirm" = "确认";

/* No comment provided by engineer. */
"Confirm Crop" = "确认裁剪";

/* folder name */
"Conflicted Copies" = "冲突副本";

/* No comment provided by engineer. */
"Congratulations!" = "祝贺！";

/* No comment provided by engineer. */
"Connection with the server was not established successfully. Please check your network connection." = "未成功连接服务器。请检查网络连接。";

/* Work industry */
"Construction" = "建筑";

/* No comment provided by engineer. */
"Content Selection" = "内容选定";

/* No comment provided by engineer. */
"Content Selection Tool" = "内容选定工具";

/* No comment provided by engineer. */
"Continue" = "继续";

/* No comment provided by engineer. */
"Convert" = "转换";

/* No comment provided by engineer. */
"Convert photos and images to PDF" = "将照片和图片转换成 PDF";

/* No comment provided by engineer. */
"Convert Word to PDF in a snap" = "快速将 Word 文档转换成 PDF";

/* No comment provided by engineer. */
"Copy" = "复制";

/* No comment provided by engineer. */
"Create" = "创建";

/* No comment provided by engineer. */
"Created:" = "创建︰";

/* No comment provided by engineer. */
"Crop" = "裁剪";

/* No comment provided by engineer. */
"Crop..." = "裁剪...";

/* No comment provided by engineer. */
"Current Page" = "当前页";

/* Page number format */
"Custom" = "自定义";

/* No comment provided by engineer. */
"Custom Size" = "自定义大小";

/* No comment provided by engineer. */
"Custom Zoom" = "自定义缩放";

/* No comment provided by engineer. */
"Customer email:" = "客户邮址：";

/* No comment provided by engineer. */
"Customer Signature" = "客户签名";

/* No comment provided by engineer. */
"Customize colors" = "自定义颜色";

/* No comment provided by engineer. */
"Customize Toolbar..." = "自定义工具栏...";

/* No comment provided by engineer. */
"Date" = "日期";

/* No comment provided by engineer. */
"Deactivate" = "停用";

/* No comment provided by engineer. */
"Decrypting..." = "正在解密...";

/* No comment provided by engineer. */
"Default" = "默认";

/* No comment provided by engineer. */
"Default PDF Reader:" = "默认 PDF 查看应用：";

/* No comment provided by engineer. */
"Delete" = "删除";

/* No comment provided by engineer. */
"Description" = "描述";

/* No comment provided by engineer. */
"Details" = "详情";

/* No comment provided by engineer. */
"Disable split view" = "禁用分屏视图";

/* No comment provided by engineer. */
"Disable Split View" = "禁用分屏视图";

/* No comment provided by engineer. */
"Discard" = "放弃";

/* No comment provided by engineer. */
"Do you really want to delete all annotations in '%@'?" = "清除“%@”内的所有批注？";

/* No comment provided by engineer. */
"Do you really want to reset the form in '%@'?" = "确定重置“%@”里的表单？";

/* No comment provided by engineer. */
"Do you want to save the changes made to the document \"%@\"?" = "保存对文档 %@ 做的更改？";

/* alert */
"Doc/Docx file cannot be converted to PDF without the applications. Please install any of them first." = "未安装相关应用，Doc/Docx 文档无法转换成 PDF。请先安装该应用。";

/* No comment provided by engineer. */
"Document is broken" = "文档已损坏";

/* No comment provided by engineer. */
"Document is corrupted" = "文档已损坏";

/* No comment provided by engineer. */
"Document is locked" = "文档已损坏";

/* No comment provided by engineer. */
"Document is password protected" = "此文档受密码保护。";

/* Window title */
"Document Properties" = "文档属性";

/* No comment provided by engineer. */
"Documents merge failed" = "文档合并失败";

/* button */
"Don't ask again" = "不再询问";

/* No comment provided by engineer. */
"Don't Save" = "不保存";

/* No comment provided by engineer. */
"Don't save" = "不保存";

/* No comment provided by engineer. */
"Done" = "完成";

/* No comment provided by engineer. */
"Don’t Save" = "不保存";

/* No comment provided by engineer. */
"Downloading \"%@\"..." = "正在下载  \"%@\"...";

/* No comment provided by engineer. */
"Drop file here" = "将文件拖至此处";

/* No comment provided by engineer. */
"Drop image here" = "将图片拖至此处";

/* No comment provided by engineer. */
"Dynamic XML Form for conversion." = "可转换的动态 XML 表单。";

/* No comment provided by engineer. */
"Each page in a separate file" = "每页作为单个文件";

/* No comment provided by engineer. */
"Easily convert Word and Pages documents to PDFs that intelligently preserve original formatting." = "轻松将 Word 和 Pages 文档转换成 PDF，排版不再失真。";

/* No comment provided by engineer. */
"Edit" = "编辑";

/* No comment provided by engineer. */
"Edit Bates Numbers..." = "编辑贝茨码...";

/* No comment provided by engineer. */
"Edit in..." = "编辑方式...";

/* No comment provided by engineer. */
"Edit Page Numbers" = "编辑页码";

/* No comment provided by engineer. */
"Edit Page Numbers..." = "编辑页码...";

/* No comment provided by engineer. */
"Edit Page Numbers:" = "编辑页码：";

/* No comment provided by engineer. */
"Edit PDFs. Now it's possible!" = "编辑 PDF。现在，就能！";

/* No comment provided by engineer. */
"Edit Signature" = "编辑签名";

/* No comment provided by engineer. */
"Edit Text" = "编辑文本";

/* No comment provided by engineer. */
"Edit Text..." = "编辑文本...";

/* No comment provided by engineer. */
"Edit Text:" = "编辑文本：";

/* No comment provided by engineer. */
"Edit tools" = "编辑工具";

/* Work industry */
"Education" = "教育";

/* No comment provided by engineer. */
"Encrypted:" = "加密︰";

/* No comment provided by engineer. */
"Encrypting..." = "正在加密...";

/* No comment provided by engineer. */
"Enjoy all features to annotate and edit PDF for the next 7 days." = "批注、编辑 PDF，七天免费试用完整功能。";

/* No comment provided by engineer. */
"Enjoy these #do-not-translate--premium features# for the next #do-not-translate--7 days# or buy the full version now" = "在未来#do-not-translate--7 days#享受 #do-not-translate--premium features#，或即刻购买完整版本。";

/* No comment provided by engineer. */
"Enter Full Screen" = "进入全屏模式";

/* No comment provided by engineer. */
"Enter License" = "输入序列码";

/* No comment provided by engineer. */
"Enter License..." = "输入序列码...";

/* No comment provided by engineer. */
"Enter password" = "输入密码";

/* No comment provided by engineer. */
"Enter password to unlock it." = "请输入密码来解锁。";

/* No comment provided by engineer. */
"Enter text" = "输入文本";

/* No comment provided by engineer. */
"Enter the industry you work in" = "输入您所在的行业";

/* No comment provided by engineer. */
"Enter Your Email" = "输入您的邮址";

/* No comment provided by engineer. */
"Enter your email" = "输入您的邮址";

/* No comment provided by engineer. */
"Enter your email to activate 7-day trial and get useful tips and tricks straight to your inbox." = "输入您的邮址即可激活七天试用，并收到各种实用的使用技巧。";

/* No comment provided by engineer. */
"Enter your email to unlock the full power of PDF Expert:" = "输入邮址即可解锁 PDF Expert 完整功能：";

/* No comment provided by engineer. */
"Enter Your Name" = "输入您的名字";

/* Label */
"Entered page number is out of range. Type a number from 1 to %d." = "输入的页码不合理。请输入 1 到 %d 的其中一个数字。";

/* No comment provided by engineer. */
"Erase" = "擦除";

/* No comment provided by engineer. */
"Erase All" = "擦出全部";

/* No comment provided by engineer. */
"Erase removes selected sensitive content and leaves space in its place." = "擦除功能使用空白区块来填充选定的敏感信息。";

/* No comment provided by engineer. */
"Eraser" = "橡皮擦";

/* No comment provided by engineer. */
"Eraser Tool" = "橡皮擦工具";

/* No comment provided by engineer. */
"Error" = "错误";

/* No comment provided by engineer. */
"Error occurred during \"%@\" conversion. Error: %@\n" = "转换 \"%1$@\" 发生错误。错误：%2$@\n";

/* No comment provided by engineer. */
"Example:" = "例子：";

/* No comment provided by engineer. */
"Exit Full Screen" = "退出全屏模式";

/* No comment provided by engineer. */
"Export" = "导出";

/* No comment provided by engineer. */
"Export Annotation Summary as..." = "导出批注摘要为...";

/* No comment provided by engineer. */
"Export Annotations" = "导出批注";

/* No comment provided by engineer. */
"Export Image" = "导出图片";

/* No comment provided by engineer. */
"Exporting annotation summary..." = "正在导出批注摘要...";

/* No comment provided by engineer. */
"Extract" = "摘录";

/* No comment provided by engineer. */
"Extract pages and combine PDFs" = "提取、合并 PDF 页面";

/* No comment provided by engineer. */
"Extremely likely" = "极力推荐";

/* No comment provided by engineer. */
"File '%@' is password protected" = "文件「%@」有密码保护";

/* No comment provided by engineer. */
"File \"%@\" was modified on multiple devices. Please choose a version to keep:" = "文件 %@ 已在多个设备上更改。请选择需要保存的版本：";

/* No comment provided by engineer. */
"File Info" = "文件信息";

/* No comment provided by engineer. */
"File saving error" = "文件保存错误";

/* No comment provided by engineer. */
"File transfer was not complete." = "文件传输未完成。";

/* No comment provided by engineer. */
"File transferring error" = "文件传输错误";

/* No comment provided by engineer. */
"Files" = "文件";

/* No comment provided by engineer. */
"Fill Color" = "填充颜色";

/* No comment provided by engineer. */
"Fill Forms" = "填写表单";

/* No comment provided by engineer. */
"Find" = "查找";

/* No comment provided by engineer. */
"Find and Redact" = "查找并标记";

/* No comment provided by engineer. */
"Find and Redact in '%@'" = "在“%@”查找并标记";

/* No comment provided by engineer. */
"Find and Redact..." = "查找并标记...";

/* No comment provided by engineer. */
"Find in '%@'" = "在“%@”查找";

/* No comment provided by engineer. */
"Find in All Tabs" = "在所有标签查找";

/* No comment provided by engineer. */
"Finishing..." = "正在完成...";

/* No comment provided by engineer. */
"Fit Page" = "适应页面";

/* No comment provided by engineer. */
"Fit Width" = "适应宽度";

/* No comment provided by engineer. */
"Flattened:" = "压平：";

/* No comment provided by engineer. */
"Font" = "字体";

/* No comment provided by engineer. */
"Font Options" = "字体选项";

/* No comment provided by engineer. */
"Font:" = "字体：";

/* No comment provided by engineer. */
"Form data cannot be saved because of the file structure. Please re-save the file in the latest version of Adobe Live Cycle Designer or send the file to our support." = "由于文件结构无法保存表单数据。请重新保存在 Adobe LiveCycle Designer 的最新版本的文件，或将文件发送到我们的支持团队。";

/* No comment provided by engineer. */
"Form Submission Failed" = "表单递交失败";

/* No comment provided by engineer. */
"Form Successfully Submitted" = "表单递交成功";

/* No comment provided by engineer. */
"Form Type:" = "表单类型：";

/* Page numbering format */
"Format:" = "格式：";

/* No comment provided by engineer. */
"Forward to Page " = "转发到页面 ";

/* No comment provided by engineer. */
"Forward to Page..." = "转发到页面...";

/* No comment provided by engineer. */
"Found: " = "已找到： ";

/* No comment provided by engineer. */
"General" = "通用";

/* Button caption */
"Get Started" = " 开始";

/* No comment provided by engineer. */
"Go" = "前往";

/* No comment provided by engineer. */
"Go to p. %@" = "前往第 %@ 页";

/* No comment provided by engineer. */
"Go to Page" = "前往页面";

/* No comment provided by engineer. */
"Go to Page:" = "前往页面：";

/* No comment provided by engineer. */
"Handoff" = "Handoff";

/* 'Privacy Policy' will be inserted */
"Here at Readdle Inc., we take your privacy seriously. We care a lot about the security of your data and updated our %@ to meet the highest requirements of the General Data Protection Regulation." = "Readdle 高度重视用户隐私，并按照欧盟《全面数据保护法规》及时更新%@，保护您的数据安全。";

/* No comment provided by engineer. */
"Hide tools" = "隐藏工具";

/* Reduce file size. Image quaility = 300 dpi */
"High" = "高";

/* No comment provided by engineer. */
"Highlight" = "高亮";

/* label */
"Highlight form fields" = "高亮表单域";

/* label */
"Highlight links" = "高亮链接";

/* No comment provided by engineer. */
"Highlight text" = "高亮文本";

/* No comment provided by engineer. */
"Highlight Tool" = "高亮工具";

/* No comment provided by engineer. */
"Highlight what's important and take notes. Draw, add text and shapes." = "高亮重要内容，添加笔记。绘图，添加文本和图形。";

/* No comment provided by engineer. */
"Horizontal" = "水平";

/* No comment provided by engineer. */
"Horizontal split view" = "水平分屏视图";

/* No comment provided by engineer. */
"How likely are you to recommend PDF Expert to a friend?" = "您会将 PDF Expert 推荐给朋友吗？";

/* No comment provided by engineer. */
"How to" = "手册";

/* No comment provided by engineer. */
"HTML" = "HTML";

/* No comment provided by engineer. */
"I already have a license" = "我已有序列码";

/* Work industry */
"I prefer not to answer this question" = "我选择不回答这个问题。";

/* No comment provided by engineer. */
"If you have already purchased PDF Expert for Mac, you should find your license in an email confirmation." = "您如果已购买适用于 Mac 的 PDF Expert，请查阅确认邮件里的序列码。";

/* No comment provided by engineer. */
"Image" = "图像";

/* No comment provided by engineer. */
"IMAGE" = "图片";

/* No comment provided by engineer. */
"Image does not have properties that can be changed." = "图片无可更改的属性。";

/* No comment provided by engineer. */
"Image Quality:" = "图片质量：";

/* No comment provided by engineer. */
"Image Tool" = "图片工具";

/* No comment provided by engineer. */
"Import Image" = "导入图片";

/* No comment provided by engineer. */
"Improved Selection Tool" = "更好的选择工具";

/* No comment provided by engineer. */
"Inch" = "英寸";

/* No comment provided by engineer. */
"Incorrect password" = "密码错误";

/* No comment provided by engineer. */
"Insert Date" = "插入日期";

/* No comment provided by engineer. */
"Internet connection is unavailable" = "网络连接不可用";

/* No comment provided by engineer. */
"Join us to get awesome news straight to your inbox." = "加入我们即可获得最新资讯。";

/* No comment provided by engineer. */
"Just open images and photos in PDF Expert to create a multipage PDF document." = "只需在 PDF Expert 中打开图像和照片即可创建多页 PDF 文档。";

/* No comment provided by engineer. */
"Keep" = "保留";

/* No comment provided by engineer. */
"Keep %d" = "保留 %d";

/* No comment provided by engineer. */
"Keep All" = "保留所有";

/* No comment provided by engineer. */
"Keep Both" = "都保留";

/* No comment provided by engineer. */
"Keep One" = "Keep 一个";

/* No comment provided by engineer. */
"KEYBOARD" = "键盘";

/* No comment provided by engineer. */
"Keywords:" = "关键词︰";

/* No comment provided by engineer. */
"Landing page" = "目标页面";

/* Page number label */
"Landing page:" = "目标页面：";

/* No comment provided by engineer. */
"LAST CHANCE: $10 Off PDF Expert Pro" = "最后机会：PDF Expert 专业版 $10 优惠";

/* No comment provided by engineer. */
"Later" = "稍后";

/* No comment provided by engineer. */
"Layout Options" = "布局选项";

/* No comment provided by engineer. */
"Leave in Trash" = "留在垃圾桶";

/* Page number position */
"Left" = "左边";

/* No comment provided by engineer. */
"Left:" = "左边：";

/* Work industry */
"Legal Services" = "律师所";

/* No comment provided by engineer. */
"Length unit:" = "长度单位：";

/* No comment provided by engineer. */
"License Activation" = "序列码激活";

/* No comment provided by engineer. */
"License Deactivated" = "序列码已停用";

/* No comment provided by engineer. */
"License ID:" = "序列码：";

/* No comment provided by engineer. */
"License Number" = "序列码";

/* No comment provided by engineer. */
"License..." = "序列码...";

/* No comment provided by engineer. */
"Line" = "线条";

/* No comment provided by engineer. */
"Line Tool" = "线条工具";

/* No comment provided by engineer. */
"Line Width" = "线条宽度";

/* No comment provided by engineer. */
"Link" = "链接";

/* No comment provided by engineer. */
"Link Tool" = "链接工具";

/* No comment provided by engineer. */
"Load from Disk" = "从磁盘加载";

/* No comment provided by engineer. */
"Loading \"%@\"" = "正在加载 \"%@\"";

/* No comment provided by engineer. */
"Loading annotation for page %d of %d..." = "正在为页面 %1$d/%2$d 加载批注...";

/* Tab title */
"Locked" = "锁定";

/* No comment provided by engineer. */
"Login" = "登录";

/* Leave images unchanged when reducing file size */
"Lossless" = "无损";

/* Reduce file size. Image quaility = 72 dpi */
"Low" = "低";

/* No comment provided by engineer. */
"Mac version" = "Mac 版本";

/* No comment provided by engineer. */
"Mail as Document" = "作为文档发送邮件";

/* No comment provided by engineer. */
"Mail as Flatten" = "作为压平副本发送邮件";

/* No comment provided by engineer. */
"Markdown" = "标记";

/* Reduce file size. Image quaility = 150 dpi */
"Medium" = "中";

/* No comment provided by engineer. */
"Merge" = "合并";

/* No comment provided by engineer. */
"Merge Files" = "合并文件";

/* No comment provided by engineer. */
"Merging document %d of %d..." = "正在合并第 %1$d/%2$d 个文档...";

/* No comment provided by engineer. */
"Millimeter" = "毫米";

/* No comment provided by engineer. */
"Modifications aren't in sync. Choose which versions to keep." = "更改尚未同步，请选择需要保存的版本。";

/* No comment provided by engineer. */
"Modified on %@" = "修改于 %@";

/* No comment provided by engineer. */
"Modified:" = "更改：";

/* No comment provided by engineer. */
"MOUSE" = "鼠标";

/* No comment provided by engineer. */
"My Signatures" = "我的签名";

/* No comment provided by engineer. */
"Name Format String:" = "命名格式字符串︰";

/* No comment provided by engineer. */
"Name:" = "名称：";

/* Alert title */
"Neither Microsoft Word, nor Apple Pages is installed." = "微软 Word 和苹果 Pages 应用尚未安装。";

/* No comment provided by engineer. */
"New Signature" = "新建签名";

/* No comment provided by engineer. */
"New Stamp" = "新图章";

/* No comment provided by engineer. */
"New Tab" = "新建标签";

/* No comment provided by engineer. */
"New Window" = "新建窗口";

/* Button caption */
"Next" = "继续";

/* No comment provided by engineer. */
"No" = "否";

/* No comment provided by engineer. */
"No Annotations" = "无批注";

/* No comment provided by engineer. */
"No opened documents" = "无已打开的文档";

/* No comment provided by engineer. */
"No Results" = "无结果";

/* No comment provided by engineer. */
"No, thanks" = "不，谢谢";

/* No comment provided by engineer. */
"none" = "无";

/* No comment provided by engineer. */
"Not at all likely" = "极不推荐";

/* No comment provided by engineer. */
"Note" = "笔记";

/* No comment provided by engineer. */
"Note Tool" = "笔记工具";

/* No comment provided by engineer. */
"Nothing Selected" = "未选定";

/* This is short version of 'Line Width' for touch bar, up to 7 symbols inclusive. */
"NSTouchBar Line Width" = "宽度";

/* This is short version of 'Opacity' for touch bar, up to 4 symbols inclusive. */
"NSTouchBar Opacity" = "不透明度";

/* Page numbering format */
"Number of Digits:" = "数字位数：";

/* No comment provided by engineer. */
"OK" = "好";

/* No comment provided by engineer. */
"Opacity" = "不透明度";

/* No comment provided by engineer. */
"Open a document in" = "文档打开于";

/* No comment provided by engineer. */
"Open file" = "打开文件";

/* No comment provided by engineer. */
"Open Link in Bottom Split View" = "在分屏视图下方打开链接";

/* No comment provided by engineer. */
"Open Link in the Bottom Split Pane" = "在底部分屏面板打开链接";

/* No comment provided by engineer. */
"Open Link in the Left Split Pane" = "在左侧分屏面板打开链接";

/* No comment provided by engineer. */
"Open Link in the Right Split Pane" = "在右侧分屏面板打开链接";

/* No comment provided by engineer. */
"Open Link in the Top Split Pane" = "在顶部分屏面板打开链接";

/* No comment provided by engineer. */
"Open Link in Top Split View" = "在分屏视图上方打开链接";

/* No comment provided by engineer. */
"Open System Viewer" = "打开系统查看器";

/* No comment provided by engineer. */
"Opened document on %@ %@" = "已在 %1$@ %2$@ 打开的文档";

/* No comment provided by engineer. */
"Opened documents on %@ %@" = "已在 %1$@ %2$@ 打开的文档";

/* No comment provided by engineer. */
"or" = "或";

/* No comment provided by engineer. */
"Other..." = "其他...";

/* Work industry */
"Other:" = "其他：";

/* No comment provided by engineer. */
"Outline" = "大纲";

/* No comment provided by engineer. */
"Oval" = "椭圆形";

/* No comment provided by engineer. */
"Oval Tool" = "椭圆工具";

/* No comment provided by engineer. */
"Page " = "页面 ";

/* No comment provided by engineer. */
"Page %@" = "第 %@ 页";

/* No comment provided by engineer. */
"Page Layout" = "页面布局";

/* label */
"Page number indicator:" = "页码指示符︰";

/* No comment provided by engineer. */
"Page Size:" = "页面大小：";

/* No comment provided by engineer. */
"Page thumbnails" = "页面缩略图";

/* alert */
"Pages file cannot be converted to PDF without the application. Please install Pages first." = "未安装相关应用，Pages 文档无法转换成 PDF。请先安装 Pages 应用。";

/* No comment provided by engineer. */
"Pages from selected document can not be added because it is corrupted." = "因所选文档之页面已损坏，无法添加。";

/* No comment provided by engineer. */
"Pages from:" = "页面从：";

/* No comment provided by engineer. */
"Participate in Public Beta program" = "加入公测计划";

/* No comment provided by engineer. */
"Password is empty" = "密码为空";

/* No comment provided by engineer. */
"Password:" = "密码︰";

/* No comment provided by engineer. */
"Passwords do not match" = "密码不匹配";

/* No comment provided by engineer. */
"Paste" = "粘帖";

/* No comment provided by engineer. */
"PDF Expert" = "PDF Expert";

/* No comment provided by engineer. */
"PDF Expert Activation" = "激活 PDF Expert ";

/* Alert title */
"PDF Expert does not support \"%@\" files. Would you like to open \"%@\" with the system default viewer?" = "PDF Expert 不支持 %1$@ 文件。使用系统默认查看器打开 %2$@ ？";

/* No comment provided by engineer. */
"PDF Expert found a license" = "PDF Expert 检测到一条序列码";

/* No comment provided by engineer. */
"PDF Expert is fast, robust and beautiful PDF reader." = "PDF Expert 是一款快速、轻巧、易用的 PDF 阅读应用。";

/* No comment provided by engineer. */
"PDF Expert License" = "PDF Expert 序列码";

/* app name */
"PDF Expert Mac" = "PDF Expert Mac";

/* No comment provided by engineer. */
"PDF Expert opens with:" = "PDF Expert 打开方式：";

/* No comment provided by engineer. */
"PDF Info" = "PDF 信息";

/* No comment provided by engineer. */
"PDF Producer:" = "PDF 创建者：";

/* No comment provided by engineer. */
"Pen" = "笔";

/* No comment provided by engineer. */
"Pen Tool" = "笔类工具";

/* No comment provided by engineer. */
"Photo album creation failure" = "相册创建失败";

/* No comment provided by engineer. */
"Please be sure\n• your %@ is connected to Wi-Fi\n• %@ is running in foreground" = "请确定\n\u{2022} 您的 %1$@ 已连接到 Wi-Fi，且 \u{2022} %2$@ 在前台运行。";

/* No comment provided by engineer. */
"Please check your connection settings and try again." = "请检查您的网络连接设置并重试";

/* No comment provided by engineer. */
"Please enter login and password:" = "请输入登录账号和密码：";

/* No comment provided by engineer. */
"Please enter valid email" = "请输入有效邮址";

/* No comment provided by engineer. */
"Please enter your email" = "请输入有效邮址";

/* No comment provided by engineer. */
"Please enter your license" = "请输入序列码：";

/* No comment provided by engineer. */
"Please enter your name" = "请输入您的名字";

/* No comment provided by engineer. */
"Please read our _Privacy Policy_." = "请阅读我们的 _隐私政策_。";

/* No comment provided by engineer. */
"Please try again." = "请再试一次";

/* No comment provided by engineer. */
"Please type the password below." = "请输入密码";

/* No comment provided by engineer. */
"Please, take a minute of your time to review PDF Expert on the App Store to help other people make a right decision." = "请登陆 App Store 评价 PDF Expert，这将为他人在下载前提供参考。";

/* No comment provided by engineer. */
"Position:" = "位置：";

/* Window title */
"Preferences" = "偏好设置";

/* No comment provided by engineer. */
"Prefix" = "前缀";

/* Page numbering format */
"Prefix:" = "前缀：";

/* No comment provided by engineer. */
"premium features" = "高级功能";

/* No comment provided by engineer. */
"Preparing request..." = "正在准备请求...";

/* No comment provided by engineer. */
"PRESS ANY KEY WHEN FINISHED" = "完成后请按任意按键";

/* No comment provided by engineer. */
"Privacy Notice" = "隐私声明";

/* No comment provided by engineer. */
"Privacy Policy" = "隐私政策";

/* No comment provided by engineer. */
"Processing image %d of %d..." = "正在处理第 %1$d 张图 ，共 %2$d 张...";

/* No comment provided by engineer. */
"Processing page %d of %d" = "正在处理第 %1$d/%2$d 页";

/* No comment provided by engineer. */
"Produce files of large size while saving" = "保存时可产生大体积文件";

/* No comment provided by engineer. */
"Provide your additional details:" = "提供您的其他详细信息：";

/* No comment provided by engineer. */
"Rate now!" = "即刻点赞！";

/* No comment provided by engineer. */
"Read" = "阅读";

/* No comment provided by engineer. */
"Read and Annotate PDFs easily" = "轻松阅读、批注 PDF";

/* No comment provided by engineer. */
"Readdle Transfer" = "Readdle Transfer";

/* Work industry */
"Real Estate" = "房地产";

/* No comment provided by engineer. */
"Rearrange, add and remove pages. Merge documents into one PDF." = "添加、移除、重排页面。将多个文档合并成一张 PDF。";

/* No comment provided by engineer. */
"Recents" = "最近";

/* No comment provided by engineer. */
"Rectangle" = "矩形";

/* No comment provided by engineer. */
"Rectangle Tool" = "矩形工具";

/* No comment provided by engineer. */
"Redact" = "隐藏";

/* No comment provided by engineer. */
"Redact Tool" = "隐藏工具";

/* No comment provided by engineer. */
"Redacting..." = "正在隐藏...";

/* No comment provided by engineer. */
"Reduce size" = "压缩大小";

/* No comment provided by engineer. */
"Reduce Size" = "压缩大小";

/* No comment provided by engineer. */
"Register" = "注册";

/* No comment provided by engineer. */
"Reload" = "重新加载";

/* No comment provided by engineer. */
"Remove" = "移除";

/* No comment provided by engineer. */
"Remove Bates Numbers" = "移除贝茨码";

/* No comment provided by engineer. */
"Remove From Recents" = "从最近移除";

/* No comment provided by engineer. */
"Remove Page Numbers" = "移除页码";

/* No comment provided by engineer. */
"Remove Password" = "移除密码";

/* No comment provided by engineer. */
"Removing annotations" = "正在移除批注";

/* No comment provided by engineer. */
"Removing page numbers..." = "正在删除页码...";

/* No comment provided by engineer. */
"Removing the text from the header and footer..." = "移除页眉和页脚的文本";

/* No comment provided by engineer. */
"Rename" = "重命名";

/* No comment provided by engineer. */
"Replace" = "替换";

/* No comment provided by engineer. */
"Replace the previous text" = "替换之前的文本";

/* No comment provided by engineer. */
"Reset" = "重置";

/* No comment provided by engineer. */
"Resolving conflict %d of %d" = "正在解决第 %1$d/ %2$d 个冲突";

/* Page number position */
"Right" = "右边";

/* No comment provided by engineer. */
"Right click a color and select “Change Color...“." = "右击一个颜色并选择“更改颜色…”。";

/* No comment provided by engineer. */
"Right:" = "右边：";

/* No comment provided by engineer. */
"Rotate" = "旋转";

/* No comment provided by engineer. */
"Rotate Annotation Left" = "向左旋转批注";

/* No comment provided by engineer. */
"Rotate Annotation Right" = "向右旋转批注";

/* No comment provided by engineer. */
"Rotate Left" = "向左旋转";

/* No comment provided by engineer. */
"Rotate Right" = "向右旋转";

/* No comment provided by engineer. */
"Sample" = "示例";

/* No comment provided by engineer. */
"Sample Text" = "示例文本";

/* No comment provided by engineer. */
"Save" = "保存";

/* No comment provided by engineer. */
"Save Anyway" = "仍然保存";

/* No comment provided by engineer. */
"Save As Flatten" = "另存为压平副本";

/* No comment provided by engineer. */
"Save as..." = "另存为...";

/* No comment provided by engineer. */
"Save As..." = "另存为...";

/* No comment provided by engineer. */
"Save back to %@ %@" = "保存回 %1$@ %2$@";

/* No comment provided by engineer. */
"Save documents when closing:" = "关闭文档时的保存方式：";

/* No comment provided by engineer. */
"Save or discard changes to the original file \"%@\"?" = "保存还是放弃对源文件「%@」的修改？";

/* No comment provided by engineer. */
"Save to Mac" = "保存到 Mac";

/* No comment provided by engineer. */
"Saving back to %@ %@" = "回存为 %1$@ %2$@";

/* No comment provided by engineer. */
"Scale" = "调整";

/* No comment provided by engineer. */
"Scale Image" = "调整图片";

/* No comment provided by engineer. */
"Scale image" = "调整图片";

/* Print Panel accessory view control label */
"Scale to Fit" = "调整至适应";

/* Print Panel accessory view control label */
"Scale:" = "调整：";

/* No comment provided by engineer. */
"Search" = "搜索";

/* No comment provided by engineer. */
"Search History" = "搜索历史";

/* No comment provided by engineer. */
"Select an area in a PDF and delete it at once or move within the page with no hassle." = "选择 PDF 特定区域，快速将其删除或移动到其他位置。";

/* No comment provided by engineer. */
"Select an area on a page for a new image to be inserted." = "在页面上选定区域来插入图片。";

/* No comment provided by engineer. */
"Select an area or text on a page for a link to be inserted." = "在页面上选定区域或文本来插入链接。";

/* No comment provided by engineer. */
"Select content of a page to copy or crop it." = "选定需要复制或裁剪的页面文本。";

/* No comment provided by engineer. */
"Select File" = "选择文件";

/* No comment provided by engineer. */
"Select files to merge. To select multiple files press cmd ⌘ button on keyboard and click on the target files one by one." = "选择并合并文件。按下键盘上的命令按钮 ⌘，逐次点击目标文件，即可选择多个文件。";

/* No comment provided by engineer. */
"Select group of annotations to move or resize them or modify their properties." = "选择需要移动、重调大小或更改属性的批注组。";

/* No comment provided by engineer. */
"Select images to create a new document. To select multiple files press cmd ⌘ button on keyboard and click on the target files one by one." = "选择图即可新建文档。按下键盘上的命令按钮 ⌘，逐次点击目标文件，即可选择多个文件。";

/* No comment provided by engineer. */
"Select multiple files." = "选择多个文件。";

/* No comment provided by engineer. */
"Select one image to change its properties." = "选择图片，更改其属性。";

/* No comment provided by engineer. */
"Select the industry you work in" = "选择您所在的行业";

/* No comment provided by engineer. */
"Select..." = "选择...";

/* No comment provided by engineer. */
"Selected items do not have common properties." = "已选定项目无相同属性。";

/* No comment provided by engineer. */
"Selected Page(s)" = "已选定页面";

/* No comment provided by engineer. */
"Selection Tool" = "选择工具";

/* No comment provided by engineer. */
"Send To Us" = "发给我们";

/* No comment provided by engineer. */
"Set" = "设置";

/* No comment provided by engineer. */
"Set as Default" = "设置为默认";

/* No comment provided by engineer. */
"Set Password" = "设置密码";

/* No comment provided by engineer. */
"Set Password..." = "设置密码...";

/* No comment provided by engineer. */
"Set PDF Expert as default PDF reader" = "将 PDF Expert 设置为您的默认 PDF 阅读应用。";

/* No comment provided by engineer. */
"Set PDF Expert as your default PDF reader" = "将 PDF Expert 设置为您的默认 PDF 阅读应用。";

/* Alert title */
"Set PDF Expert as your default PDF viewer." = "将 PDF Expert 设置为您的默认 PDF 查看软件。";

/* No comment provided by engineer. */
"Shapes" = "形状";

/* No comment provided by engineer. */
"Share" = "共享";

/* No comment provided by engineer. */
"Share..." = "共享...";

/* No comment provided by engineer. */
"Show all %d results" = "显示所有%d项结果";

/* No comment provided by engineer. */
"Show Always" = "总是显示";

/* No comment provided by engineer. */
"Show Automatically" = "自动显示";

/* No comment provided by engineer. */
"Show File in Finder" = "在 Finder 中显示文件";

/* No comment provided by engineer. */
"Show Files in Finder" = "在 Finder 中显示文件";

/* No comment provided by engineer. */
"Show first page alone" = "单独显示首页";

/* No comment provided by engineer. */
"Show less" = "显示更少";

/* No comment provided by engineer. */
"Show Network Preferences" = "显示网络偏好设置";

/* No comment provided by engineer. */
"Show Never" = "永不显示";

/* Check box for page numbering */
"Show Page Count" = "显示页面计数";

/* No comment provided by engineer. */
"Sign" = "签名";

/* No comment provided by engineer. */
"Signature" = "签名";

/* No comment provided by engineer. */
"Signature does not have properties that can be changed." = "签名无更改属性。";

/* No comment provided by engineer. */
"Single page view" = "单页视图";

/* No comment provided by engineer. */
"Size" = "大小";

/* No comment provided by engineer. */
"Size Reduction is %d%%" = "压缩大小为%d%%";

/* No comment provided by engineer. */
"Size:" = "大小：";

/* No comment provided by engineer. */
"Skip" = "跳过";

/* No comment provided by engineer. */
"Spark as Document" = "作为文档通过 Spark 发送";

/* No comment provided by engineer. */
"Spark as Flatten" = "作为压平副本通过 Spark 发送";

/* No comment provided by engineer. */
"Split View" = "分屏视图";

/* No comment provided by engineer. */
"Squiggly" = "波浪线";

/* No comment provided by engineer. */
"Squiggly Tool" = "波浪线工具";

/* No comment provided by engineer. */
"Stamp" = "图章";

/* No comment provided by engineer. */
"Stamps" = "图章";

/* No comment provided by engineer. */
"Standard" = "标准";

/* No comment provided by engineer. */
"Start Page Numbering with:" = "页码起始数：";

/* No comment provided by engineer. */
"Strikeout" = "加删除线";

/* No comment provided by engineer. */
"Strikeout Tool" = "删除线工具";

/* No comment provided by engineer. */
"Stroke Color" = "描边颜色";

/* No comment provided by engineer. */
"Stroke Width" = "描边宽度";

/* No comment provided by engineer. */
"Style" = "样式";

/* Font style */
"Style:" = "样式：";

/* No comment provided by engineer. */
"Subject:" = "主题：";

/* No comment provided by engineer. */
"Submit" = "提交";

/* No comment provided by engineer. */
"Submitting form..." = "正在提交表单...";

/* No comment provided by engineer. */
"Success!" = "成功！";

/* No comment provided by engineer. */
"Successful activation!" = "激活成功 ！";

/* No comment provided by engineer. */
"Suffix" = "后缀";

/* Page numbering format */
"Suffix:" = "后缀：";

/* No comment provided by engineer. */
"Swap sides" = "对调位置";

/* No comment provided by engineer. */
"Swap Sides" = "对调位置";

/* No comment provided by engineer. */
"Sync scroll and zoom" = "同步滚动和缩放";

/* No comment provided by engineer. */
"Sync Scroll and Zoom" = "同步滚动和缩放";

/* No comment provided by engineer. */
"Tabs" = "选项卡";

/* No comment provided by engineer. */
"Target picker serves as an alternative to the manual page input and enables more precise selection of the destination area on a landing page." = "目标捕获器可辅助手动页面输入，它能更精准地定位目标页面的指定区域。";

/* No comment provided by engineer. */
"Text" = "文本";

/* No comment provided by engineer. */
"Text Color" = "文本颜色";

/* No comment provided by engineer. */
"Text Editing" = "文本编辑";

/* No comment provided by engineer. */
"Text Tool" = "文本工具";

/* No comment provided by engineer. */
"Text:" = "文本：";

/* No comment provided by engineer. */
"Thank you" = "谢谢";

/* No comment provided by engineer. */
"Thank you for purchasing!" = "感谢您购买！";

/* No comment provided by engineer. */
"Thank you for trying PDF Expert" = "感谢您试用 PDF Expert！";

/* No comment provided by engineer. */
"Thank you for using PDF Expert" = "感谢您使用 PDF Expert";

/* No comment provided by engineer. */
"The application" = "应用";

/* No comment provided by engineer. */
"The document \"%@\" has been changed by another application." = "文档“%@”已被其他应用更改。";

/* No comment provided by engineer. */
"The document \"%@\" is in the Trash." = "文档“%@”在垃圾桶。";

/* No comment provided by engineer. */
"The file \"%@\" is locked." = "文件“%@”已锁定。";

/* No comment provided by engineer. */
"The file \"%@\" was modified on %@." = "文件“%1$@”已在 %2$@ 上更改。";

/* No comment provided by engineer. */
"The file \"%@\" was modified on %@. Would you like to reload it?" = "文档 %1$@ 已在 %2$@ 更改。重新加载？";

/* No comment provided by engineer. */
"The file may be read-only, or it may be opened in another application. Please save the document with a different name or in a different folder." = "文件可能只读，或已在其他应用中打开。请使用其他名称保存此文档，或将其保存在其他文件夹。";

/* No comment provided by engineer. */
"The file was modified on %@" = "文件已在 %@ 更改";

/* sale campaign highlighted text */
"the full version" = "完整版本";

/* No comment provided by engineer. */
"The license you have entered is not correct.\nPlease enter valid license" = "您输入的序列码不正确。请输入有效的序列码。";

/* No comment provided by engineer. */
"The locked file \"%@\" was modified." = "锁定文件“%@”已更改。";

/* No comment provided by engineer. */
"The operation of the file size reduction cannot be undone." = "压缩文件大小操作无法完成。";

/* No comment provided by engineer. */
"The system cannot verify the identity of \"%@\". Would you like to continue anyway?" = "系统无法验证 \"%@\"身份。是否继续？";

/* No comment provided by engineer. */
"There is no application set to open the document" = "未设定应用程序来打开文档";

/* Label */
"There is no page %@ in the document" = "文档中无页面 %@";

/* No comment provided by engineer. */
"This document cannot be flattened" = "此文件无法压平";

/* No comment provided by engineer. */
"This file is protected with digital signature" = "此文件已使用数字签名保护。";

/* sale campaign text */
"This is our Birthday, but you get the gift! Upgrade to %@ with a special %@!" = "生日快乐，好礼相送！升级到%1$@，仅需%2$@！  ";

/* No comment provided by engineer. */
"This operation will break all existing signatures. Would you like to continue?" = "此操作将损坏所有已存签名。继续吗？";

/* No comment provided by engineer. */
"This PDF" = "此 PDF";

/* No comment provided by engineer. */
"Thumbnails" = "缩略图";

/* No comment provided by engineer. */
"Time" = "时间";

/* No comment provided by engineer. */
"Title:" = "标题︰";

/* No comment provided by engineer. */
"To create outline item select header in contents, right click it and select #do-not-translate--context-menu-item-name-goes-here# or click #do-not-translate--button-caption-goes-here# below." = "若需创建大纲项目，请选定内容标题，右击并选择 #do-not-translate--context-menu-item-name-goes-here#，或者点击下方 #do-not-translate--button-caption-goes-here#。";

/* Alert text */
"To make changes to this document, a copy of it must be made." = "需创建一个副本才能更改此文档。";

/* No comment provided by engineer. */
"to Page" = "前往页面";

/* No comment provided by engineer. */
"To save them, please upgrade to the Full version." = "升级到完整版即可保存。";

/* No comment provided by engineer. */
"to Web" = "前往网页";

/* Pages from: to: */
"to:" = "到：";

/* No comment provided by engineer. */
"Today, %@" = "今天，%@";

/* Page number position */
"Top" = "顶端";

/* No comment provided by engineer. */
"Top:" = "顶端：";

/* No comment provided by engineer. */
"TRACKPAD" = "TRACKPAD";

/* No comment provided by engineer. */
"Transfer Failed" = "传输失败";

/* No comment provided by engineer. */
"Transferring from %@ %@" = "传输自 %1$@ %2$@";

/* No comment provided by engineer. */
"Trial expired" = "试用已过期。";

/* No comment provided by engineer. */
"Try Again" = "重试";

/* No comment provided by engineer. */
"Try Full Version" = "体验完整版本";

/* No comment provided by engineer. */
"Turn off app usage analytics" = "关闭应用数据分析";

/* No comment provided by engineer. */
"Two page view" = "双页视图";

/* No comment provided by engineer. */
"Type your name" = "输入您的名字";

/* No comment provided by engineer. */
"Unable to resolve one of the conflicts." = "无法解决此冲突。";

/* No comment provided by engineer. */
"Underline" = "下划线";

/* No comment provided by engineer. */
"Underline Tool" = "下划线工具";

/* annotation author is unknown */
"unknown author" = "未知作者";

/* No comment provided by engineer. */
"Unlock" = "解锁";

/* No comment provided by engineer. */
"Unsupported document is opened" = "不支持的文档已打开";

/* No comment provided by engineer. */
"Untitled" = "无题";

/* No comment provided by engineer. */
"Untitled.jpg" = "未命名.jpg";

/* button at toolbar that is shown when the app detects that there's new version available for download */
"Update Available" = "更新就绪";

/* No comment provided by engineer. */
"Upgrade now" = "即刻升级";

/* ...for just $69.99 */
"Upgrade now and get lifetime license for just %@" = "仅需%@即刻升级获取终身序列码";

/* No comment provided by engineer. */
"Upgrade to Full Version" = "升级到完整版";

/* No comment provided by engineer. */
"Upgrade to save changes in your PDF documents." = "升级后即可保存对 PDF 所作变更。";

/* No comment provided by engineer. */
"Upgrade with an exclusive $10 discount and save all changes" = "使用 $10 优惠劵升级即可保存全部变更";

/* No comment provided by engineer. */
"Uploading \"%@\"..." = "正在上传 \"%@\"...";

/* No comment provided by engineer. */
"URL" = "URL";

/* 'Metal' is the name of the Apple's API, thus 'Metal' SHOULD NOT be translated. */
"Use Metal (relaunch needed)" = "使用 Metal（需要重启）";

/* No comment provided by engineer. */
"Using new smart technology you can remove page numbers in non-searchable PDFs like scans or even images." = "通过科学算法，您能将页码从内容不可编辑的 PDF 或图片移除。";

/* No comment provided by engineer. */
"Verify:" = "验证︰";

/* No comment provided by engineer. */
"Vertical" = "垂直";

/* No comment provided by engineer. */
"Vertical split view" = "垂直分屏视图";

/* No comment provided by engineer. */
"View settings" = "视图设置";

/* No comment provided by engineer. */
"Viewer" = "查看器";

/* alert title */
"Warning" = "警告";

/* Screen title */
"Welcome to PDF Expert" = "欢迎使用 PDF Expert";

/* No comment provided by engineer. */
"What's New" = "新功能";

/* No comment provided by engineer. */
"Windows according to system settings" = "根据系统设置的窗口";

/* No comment provided by engineer. */
"With 'Save'/'Don't Save' prompt" = "弹出 ”保存/不保存“提示";

/* No comment provided by engineer. */
"Without prompt" = "无提示";

/* No comment provided by engineer. */
"Would you like to continue?" = "继续？";

/* No comment provided by engineer. */
"Would you like to convert %d files with %@ to PDF documents?" = "您要将 %2$@ 的 %1$d 个文件转换成 PDF 文档？";

/* Alert title */
"Would you like to convert \"%@\" with %@ to PDF?" = "您要将 %2$@ 的 \"%1$@\" 转换成 PDF？";

/* No comment provided by engineer. */
"Would you like to create a PDF document from %d images?" = "您要通过添加%d张图片来新建 PDF 吗？";

/* Alert title */
"Would you like to create a PDF document from \"%@\"?" = "您要通过添加\"%@\"来新建 PDF 吗？";

/* No comment provided by engineer. */
"Would you like to register the application with it?" = "使用此序列码注册应用吗？";

/* No comment provided by engineer. */
"Would you like to reload it?" = "是否需要重载？";

/* No comment provided by engineer. */
"Would you like to save the changes in another file or discard them?" = "是否需要丢弃更改或将其保存到其他文件？";

/* Alert text */
"Would you like to use PDF Expert as a default app for opening PDFs?" = "是否需要把 PDF Expert 设置成打开 PDF 的默认软件？";

/* No comment provided by engineer. */
"Yes" = "是";

/* No comment provided by engineer. */
"Yesterday, %@" = "昨天，%@";

/* No comment provided by engineer. */
"You can save to another location." = "您可保存到另一个位置。";

/* No comment provided by engineer. */
"You can't overwrite opened file" = "无法覆盖已打开的文件";

/* No comment provided by engineer. */
"You can’t undo this action." = "您无法撤消此操作。";

/* No comment provided by engineer. */
"You have just activated the best PDF viewer, editor, and form filler available for your Mac!" = "您已激活产品，赶快在 Mac 上体验查看、编辑、填表功能！";

/* No comment provided by engineer. */
"You have reached the maximum number of devices for this license.\nTo use the license on this Mac, deactivate all other devices." = "您的序列码已到达设备数量上限。\n若要在此 Mac 激活序列码，请先在其他设备上取消绑定。";

/* No comment provided by engineer. */
"Your changes are not saved." = "您的变更并未保存。";

/* No comment provided by engineer. */
"Your changes will be lost if you don’t save them." = "更改若不保存将丢失。";

/* Christmas sale campaign text format */
"Your Christmas gift is here! Get %@ for the best PDF editing features." = "您的圣诞礼物已就绪！即刻获取%@优惠券，体验最优秀的 PDF 编辑应用。";

/* No comment provided by engineer. */
"Your default mail client" = "您的默认邮件客户端";

/* No comment provided by engineer. */
"Your license was deactivated. Please contact our support team if you are not sure why this happened." = "您的序列码已停用，请联系客服需求帮助。";

/* No comment provided by engineer. */
"Your trial expires in %d days. Buy Full Version to annotate and edit your PDF documents." = "您的试用将于%d天后过期。若需继续批注、编辑 PDF 文档，请购买完整版。";

/* No comment provided by engineer. */
"Your trial has expired. Buy Full version to annotate and edit PDF files." = "您的试用已过期。请购买完整版本体验批注和编辑功能。";

/* No comment provided by engineer. */
"Zoom image" = "缩放图片";

/* No comment provided by engineer. */
" page %@" = " 第 %@ 页";

/* No comment provided by engineer. */
" pages " = " 页 ";

/* No comment provided by engineer. */
" pages %@ - %@" = " 第%1$@ - %2$@页";

/* No comment provided by engineer. */
" pages %@, %@" = " 第 %1$@ 页，共 %2$@ 页";

/* A4 - 10 p., A5 - 3 p. */
"%@ - %@ p." = "%1$@ - %2$@ 页";

/* A4 - All pages */
"%@ - All pages" = "%@ - 全部页面";

/* A4 - All pages, except p. 1 */
"%@ - All pages, except p. %@" = "%1$@ - 全部页面，不包括第 %2$@";

/* A4 - Even pages, A3 - Odd pages */
"%@ - Even pages, %@ - Odd pages" = "%1$@ - 偶数页，%2$@ - 奇数页";

/* page number view. like '2, 3 of 10' */
"%@ of %@" = "%1$@ / %2$@";

/* Menu item title */
"180°" = "180°";

/* Menu item title */
"90° Left" = "90°向左";

/* Menu item title */
"90° Right" = "90°向右";

/* No comment provided by engineer. */
"\"%@\" already exists. Do you want to replace it?" = "\"%@\" 已存在。替换它吗？";

/* No comment provided by engineer. */
"\"%@\" is PDF portfolio." = "\"%@\"是 PDF 公文包。";

/* No comment provided by engineer. */
"A file or folder with the same name already exists in the folder %@. Replacing it will overwrite its current contents." = "文件夹“%@”已存在同名文件或文件夹。若替换，将覆盖当前内容。";

/* No comment provided by engineer. */
"Add Image" = "添加图片";

/* No comment provided by engineer. */
"Add Stamp" = "添加图章";

/* No comment provided by engineer. */
"and Note" = "和笔记";

/* No comment provided by engineer. */
"Annotation Summary of %@." = "%@ 的批注摘要。";

/* No comment provided by engineer. */
"Attachment" = "附件";

/* No comment provided by engineer. */
"Black" = "黑色";

/* No comment provided by engineer. */
"Blue" = "蓝色";

/* bytes label in niceSize */
"bytes" = "字节";

/* No comment provided by engineer. */
"Choose an image to insert in a page." = "选择图片插入页面。";

/* No comment provided by engineer. */
"Choose an image to replace the selected one." = "选择图片替换当前图片。";

/* No comment provided by engineer. */
"Click \"Add Stamp\" button below to create a custom stamp." = "点击下方 \”添加图章\“ 按钮来新建自定义图章。";

/* Default image button caption */
"Click to set image" = "点击以设置图像";

/* No comment provided by engineer. */
"Contextual Menu" = "上下文菜单";

/* Menu item title */
"Copy Image" = "复制图片";

/* Menu item title */
"Copy Table" = "复制表格";

/* Menu Item Title */
"Cut" = "剪切";

/* No comment provided by engineer. */
"Data from %@" = "来自 %@ 的数据";

/* No comment provided by engineer. */
"Do you really want to reset the form?" = "重置表单？";

/* Menu item title */
"Export Image..." = "导出图片...";

/* No comment provided by engineer. */
"Export..." = "导出...";

/* No comment provided by engineer. */
"Failed to create an image from the selected file" = "无法从选定文件创建图片";

/* ExportType */
"FDF" = "FDF";

/* No comment provided by engineer. */
"Field \"%@\" is required." = "\"%@\" 是必填项。";

/* No comment provided by engineer. */
"Finalizing..." = "即将完毕...";

/* Menu Item Title */
"Flip Arrow" = "翻转箭头指向";

/* No comment provided by engineer. */
"Form Returned: %@" = "表格返回：%@";

/* No comment provided by engineer. */
"Hide Page Size" = "隐藏页面大小";

/* No comment provided by engineer. */
"Highlight and Note" = "高亮和笔记";

/* No comment provided by engineer. */
"Ignore" = "忽略";

/* No comment provided by engineer. */
"Image from %@, page %@" = "图片来自 %1$@，第 %2$@ 页";

/* No comment provided by engineer. */
"Image Stamps" = "图片图章";

/* No comment provided by engineer. */
"Initializing..." = "正在初始化...";

/* No comment provided by engineer. */
"Insert" = "插入";

/* No comment provided by engineer. */
"Invalid password" = "无效密码";

/* No comment provided by engineer. */
"is corrupted" = "已损坏";

/* No comment provided by engineer. */
"Label" = "标签";

/* No comment provided by engineer. */
"Link to..." = "链接到...";

/* Menu item title */
"Look Up" = "查找";

/* No comment provided by engineer. */
"Marker" = "标记";

/* No comment provided by engineer. */
"Markers" = "标记";

/* Menu item title */
"My Signature" = "我的签名";

/* No comment provided by engineer. */
"Navigate through the PDF for the target page and select the destination area." = "定位 PDF 目标页面并选定区域。";

/* No comment provided by engineer. */
"No Destination" = "无目标";

/* a noun */
"note" = "注意";

/* error localized description */
"One of the documents contains XFA form" = "其中一个文档包含 XFA 表单";

/* warning message */
"One or more forms contain signatures. They were cleared in the resulting document." = "一张或多张表单包含签名，将在处理后的文档清空。";

/* No comment provided by engineer. */
"Open Image" = "打开图片";

/* No comment provided by engineer. */
"page" = "前往页面";

/* ExportType */
"PDF" = "PDF";

/* No comment provided by engineer. */
"PDF document '%@' is corrupted." = "PDF 文档「%@」已损坏。";

/* No comment provided by engineer. */
"PDF document '%@' is password protected." = "PDF 文档「%@」受密码保护。";

/* No comment provided by engineer. */
"PDF document '%@' is PDF portfolio and can not be merged." = "PDF 文档「%@」是个 PDF 公文包，无法合并。";

/* No comment provided by engineer. */
"Pens" = "笔";

/* No comment provided by engineer. */
"Preparing page %d of %d" = "正在准备页面 %1$d / %2$d";

/* No comment provided by engineer. */
"Purple" = "紫色";

/* No comment provided by engineer. */
"Reverse" = "倒序";

/* Menu item title */
"Search with Google" = "使用 Google 搜索";

/* No comment provided by engineer. */
"Select an action to perform with the image." = "选择需要执行的图片操作。";

/* No comment provided by engineer. */
"Show Page Size" = "显示页面大小";

/* title for sign here form field pointer */
"Sign here" = "此处签名";

/* warning message */
"Some fields and javascripts have been renamed. This may affect document behaviour." = "一些已被重命名的域及 javascript 将影响文档。";

/* warning message */
"Some fields have been renamed. This may affect document behaviour." = "部分区域已重命名，这将影响文档操作。";

/* warning message */
"Some javascripts have been renamed. This may affect document behaviour." = "部分脚本已重命名，这将影响文档操作。";

/* No comment provided by engineer. */
"Some required fields are not filled." = "一些必填项未填写。";

/* No comment provided by engineer. */
"Sound" = "声音";

/* ActionType */
"Submit to email" = "提交到邮件";

/* ActionType */
"Submit to URL" = "提交到 URL";

/* No comment provided by engineer. */
"Table Detected" = "已检测到表格";

/* No comment provided by engineer. */
"Text Stamps" = "文本图章";

/* No comment provided by engineer. */
"The attached file contains data that was entered into a form. It is not the form itself.\nThe recipient of this data file should save it locally with a unique name. Adobe Acrobat Professional 7 or later can process this data by importing it back into the blank form or creating a spreadsheet from several data files. See Help in Adobe Acrobat Professional 7 or later for more details." = "附加文件包含输入表单的数据，而不是表单本身。收件人在保存此文件时，应使用唯一的名称。Adobe Acrobat 专业版 7.0 或更高版本可以处理此类数据，您只需将数据文件导入到空白表单或创建一个电子表格。请参阅 Adobe Acrobat 专业版 7.0 或更高版本的帮助页面。";

/* No comment provided by engineer. */
"The file format is not supported by standard player." = "标准播放器不支持此文件格式。";

/* No comment provided by engineer. */
"The value entered in %@ is invalid." = "在 %@ 输入的值无效。";

/* title */
"This document is password protected" = "此文档受密码保护。";

/* No comment provided by engineer. */
"to %@" = "链接到 %@ ";

/* No comment provided by engineer. */
"to Page %@" = "到页面 %@";

/* No comment provided by engineer. */
"To return to the Text Selection mode press ESC" = "点击 ESC 即可返回到文本选择模式";

/* button */
"UNLOCK" = "解锁";

/* No comment provided by engineer. */
"Validation range is invalid. Please specify valid range" = "验证范围无效。请重试";

/* ExportType */
"XFDF" = "XFDF";

/* RD2Date Yesterday */
"Yesterday" = "昨天";

/* zero kb in niceSize */
"Zero KB" = "0 KB";

/* No comment provided by engineer. */
"Change Color..." = "更改颜色...";

/* No comment provided by engineer. */
"Failed to save image." = "无法保存图片。";

/* No comment provided by engineer. */
"Login:" = "登录：";

/* No comment provided by engineer. */
"More..." = "更多...";

/* No comment provided by engineer. */
"Restore Default Colors" = "恢复默认颜色";
